{
  "blink.cmp": { "branch": "main" },
  "calvera-dark.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "citruszest.nvim": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "cyberdream.nvim": { "branch": "main" },
  "edge": { "branch": "master" },
  "everforest": { "branch": "master" },
  "eyeliner.nvim": { "branch": "main" },
  "falcon": { "branch": "master" },
  "fidget.nvim": { "branch": "main" },
  "flow.nvim": { "branch": "main" },
  "fluoromachine.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "hardtime.nvim": { "branch": "main" },
  "hop.nvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "kanagawa-paper.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mason.nvim": { "branch": "main" },
  "mini.base16": { "branch": "main" },
  "mini.cursorword": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.move": { "branch": "main" },
  "mini.surround": { "branch": "main" },
  "neovim": { "branch": "main" },
  "nightfly": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "nordic.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-spider": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-ts-autotag": { "branch": "main" },
  "oh-lucy.nvim": { "branch": "main" },
  "oil-git-status.nvim": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "oldschool.nvim": { "branch": "master" },
  "oldworld.nvim": { "branch": "main" },
  "outline.nvim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "papercolor-theme": { "branch": "master" },
  "persisted.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "registers": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "tabby.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tempus-themes-vim": { "branch": "master" },
  "themery.nvim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "treesj": { "branch": "main" },
  "undotree": { "branch": "master" },
  "vscode-diff.nvim": { "branch": "main" },
  "window-picker": { "branch": "main" }
}
